<unk>	0
<s>	0
</s>	0
▁के	-3.32595
।	-3.34145
▁में	-3.60914
▁है	-3.65481
,	-3.65986
▁	-4.00786
▁की	-4.07511
▁और	-4.23087
▁से	-4.27801
▁का	-4.27936
▁को	-4.51159
▁हैं	-4.6843
▁एक	-4.74464
▁पर	-4.99973
.	-5.05205
-	-5.15227
▁भी	-5.30756
▁ने	-5.31325
▁किया	-5.31878
▁·	-5.40816
▁यह	-5.43147
▁था	-5.46662
▁लिए	-5.47696
▁इस	-5.5295
▁गया	-5.59892
ों	-5.62473
▁कि	-5.63314
ी	-5.75426
▁जाता	-5.80094
▁जो	-5.81089
▁रूप	-5.82732
▁ही	-5.85318
▁q	-5.90029
▁�	-5.90302
▁कर	-5.91254
▁हो	-5.91398
▁करने	-6.02667
▁तथा	-6.03542
▁नहीं	-6.05252
▁द्वारा	-6.06217
▁या	-6.06965
X	-6.07423
▁थे	-6.08783
▁साथ	-6.10687
▁•	-6.10871
ा	-6.12449
▁भारत	-6.1668
▁होता	-6.21975
▁बाद	-6.26518
▁तक	-6.27973
:	-6.29158
▁"	-6.35315
▁दिया	-6.36024
▁अपने	-6.36482
▁थी	-6.42724
▁हुआ	-6.48126
न	-6.49444
▁कुछ	-6.52655
"	-6.53901
▁जिला	-6.54189
�	-6.58418
▁एवं	-6.59232
▁इसके	-6.59941
▁वे	-6.62438
▁वह	-6.62553
▁|	-6.64094
'	-6.65429
▁नाम	-6.65492
▁जा	-6.65511
▁राज्य	-6.65681
▁समय	-6.71078
▁होती	-6.71522
▁करते	-6.71691
▁हुए	-6.72138
▁तो	-6.72641
▁कई	-6.74271
▁'	-6.76485
▁अन्य	-6.76881
▁अधिक	-6.78997
▁क्षेत्र	-6.79271
▁कारण	-6.8198
े	-6.81986
▁सबसे	-6.83423
▁प्रकार	-6.83915
▁होने	-6.85482
क	-6.8562
▁सकता	-6.85745
▁स्थित	-6.86178
र	-6.89215
▁उनके	-6.89671
▁भारतीय	-6.91339
▁उन्होंने	-6.91603
▁किसी	-6.92942
▁वर्ष	-6.93175
▁जाती	-6.94174
▁वाले	-6.94349
▁बहुत	-6.94693
▁होते	-6.9506
▁करता	-6.95702
ता	-6.96147
▁दो	-6.9719
▁व	-6.9895
ं	-7.00676
▁अपनी	-7.00789
▁कहा	-7.04321
▁पूर्व	-7.04602
▁पहले	-7.04608
▁गए	-7.04884
▁इन	-7.05241
▁हुई	-7.05354
▁जैसे	-7.0648
▁जब	-7.07309
▁ये	-7.08161
▁कम	-7.09271
ल	-7.09614
स	-7.10041
▁/	-7.10924
▁गई	-7.11671
ो	-7.11864
▁न	-7.12817
▁लेकिन	-7.13384
म	-7.13803
▁उन्हें	-7.15346
▁आदि	-7.17759
▁अनुसार	-7.17979
▁भाषा	-7.19503
▁इसका	-7.2105
▁प्राप्त	-7.21797
▁रहे	-7.21882
▁उत्तर	-7.22171
▁लिये	-7.22792
▁-	-7.23346
▁रहा	-7.23518
▁शामिल	-7.24363
;	-7.24609
▁उसके	-7.24622
▁सभी	-7.26217
▁जाने	-7.26409
▁इसे	-7.27634
▁बीच	-7.27833
▁तरह	-7.28711
▁उस	-7.29856
▁लिया	-7.31164
▁गाँव	-7.31184
▁जाते	-7.31356
▁उनकी	-7.31849
▁कोई	-7.32822
▁प्रमुख	-7.33594
▁भाग	-7.34351
▁प्रयोग	-7.34856
▁जिले	-7.34963
्स	-7.37153
ित	-7.37467
▁देश	-7.38442
▁कार्य	-7.3932
▁करना	-7.39702
▁जिसमें	-7.40918
▁प्रदेश	-7.41439
▁मुख्य	-7.42331
▁यहाँ	-7.43226
▁निर्माण	-7.44699
▁ओर	-7.45006
▁जन्म	-7.45227
▁दी	-7.46361
▁लगभग	-7.46687
▁लोगों	-7.46745
ने	-7.48499
▁दोनों	-7.48812
ना	-7.49187
▁काम	-7.50607
▁स्थान	-7.507
▁उपयोग	-7.50798
▁उसे	-7.51223
▁सकते	-7.5136
▁विश्व	-7.51693
▁अ	-7.54481
▁शहर	-7.54606
▁सरकार	-7.55261
ियों	-7.55492
▁इसकी	-7.55728
s	-7.55964
▁बार	-7.56136
पुर	-7.57019
▁विकास	-7.58239
▁इसी	-7.58352
▁वाली	-7.58374
▁दक्षिण	-7.59307
▁नगर	-7.59577
▁तीन	-7.59706
▁आ	-7.59849
E	-7.60357
▁केवल	-7.60364
N	-7.6095
▁कहते	-7.6146
▁धर्म	-7.61489
▁2	-7.61596
ई	-7.62563
▁माना	-7.63679
▁करती	-7.64436
▁विशेष	-7.65832
▁फिर	-7.6605
▁लोग	-7.66185
ीय	-7.66414
त	-7.66721
▁फिल्म	-7.66869
▁जीवन	-7.67406
▁प्राचीन	-7.67771
्	-7.67782
▁दौरान	-7.67977
▁अलग	-7.69369
▁इसमें	-7.70139
▁मे	-7.70143
▁1	-7.70445
▁जिसे	-7.70536
कर	-7.70874
▁आधार	-7.70877
िक	-7.71293
▁बना	-7.72044
▁विभिन्न	-7.72358
°	-7.73019
▁ई	-7.74214
▁अब	-7.75599
▁द	-7.76515
▁मंदिर	-7.76572
▁उनका	-7.76742
▁प्रसिद्ध	-7.77289
▁जी	-7.77561
▁प्रति	-7.77637
▁शब्द	-7.77847
▁दिन	-7.79085
▁क्योंकि	-7.79314
▁राष्ट्रीय	-7.79508
▁यहां	-7.79737
▁शुरू	-7.80108
▁अनेक	-7.80335
▁काल	-7.81351
▁पास	-7.81462
0	-7.81654
▁रही	-7.81675
▁संवत	-7.81786
▁जाना	-7.81983
▁युद्ध	-7.82007
ए	-7.84061
▁अन्तर्गत	-7.84111
▁बन	-7.84752
▁तब	-7.85476
▁अपना	-7.86135
▁जिसके	-7.86737
▁हालांकि	-7.87387
▁ईसा	-7.87904
ज	-7.87952
▁अलावा	-7.88043
▁नदी	-7.88546
▁व्यक्ति	-7.88939
▁मध्य	-7.89081
▁गयी	-7.90441
▁सन्	-7.90784
▁महत्वपूर्ण	-7.90882
▁राजा	-7.90922
द	-7.9121
▁जल	-7.91455
ि	-7.91942
▁मूल	-7.92014
▁बड़े	-7.92245
▁संख्या	-7.92418
▁कभी	-7.92509
ट	-7.92776
▁विज्ञान	-7.93036
/	-7.93046
▁अध्ययन	-7.93102
▁उन	-7.93607
▁ले	-7.93973
▁साल	-7.93998
▁प्रथम	-7.94144
▁किए	-7.94753
▁ए	-7.95499
▁the	-7.95936
▁नामक	-7.96462
▁हिन्दी	-7.97152
ओं	-7.97731
प	-7.97802
▁साहित्य	-7.97826
व	-7.98434
▁प्रदान	-7.98561
▁सकती	-7.98617
▁जिसका	-7.99452
▁अमेरिका	-8.0033
▁दूसरे	-8.00871
ते	-8.01135
▁प्रभाव	-8.01249
▁उसकी	-8.01341
▁जबकि	-8.01737
▁चाहिए	-8.01904
▁शिक्षा	-8.01905
▁तौर	-8.02295
▁वाला	-8.02898
▁गये	-8.03264
▁आम	-8.03375
▁कुल	-8.03416
▁अर्थ	-8.0373
▁स्थापित	-8.0377
▁दिल्ली	-8.04341
▁हर	-8.04525
ब	-8.04539
▁:	-8.04647
▁ऐसे	-8.04711
▁उच्च	-8.05059
▁सिंह	-8.05224
▁बड़ा	-8.05533
▁बड़ी	-8.05614
▁संयुक्त	-8.05749
▁बात	-8.06103
▁ऐसा	-8.06194
▁चार	-8.07185
▁स्थापना	-8.08538
▁आज	-8.09046
▁पहली	-8.09059
▁तहसील	-8.09075
▁मण्डल	-8.09203
▁देने	-8.09334
▁अथवा	-8.09335
▁देशों	-8.10224
▁वर्तमान	-8.11498
▁बनाया	-8.12027
▁इतिहास	-8.12039
▁किये	-8.12286
▁यदि	-8.12602
▁रखा	-8.13363
▁काफी	-8.13425
▁समूह	-8.13645
▁विश्वविद्यालय	-8.14814
य	-8.15469
जी	-8.15639
सी	-8.15887
▁जिससे	-8.16346
▁of	-8.16431
िया	-8.16448
▁करके	-8.16547
नी	-8.16766
ती	-8.16983
▁स्थिति	-8.17328
▁उसने	-8.17688
▁सी	-8.17887
रा	-8.17959
▁बनाने	-8.18458
▁बारे	-8.1898
▁प्रत्येक	-8.18996
▁रंग	-8.1916
▁वर्षों	-8.19266
▁लेकर	-8.19289
▁इनके	-8.19334
▁स्तर	-8.19771
वीं	-8.20034
▁सेना	-8.20192
▁10	-8.20211
री	-8.20382
ें	-8.20852
▁श्री	-8.2092
▁क्षेत्रों	-8.21417
▁उसका	-8.21568
▁स	-8.21904
का	-8.22125
▁उपलब्ध	-8.22187
▁शरीर	-8.22287
▁सभा	-8.22937
▁अधिकांश	-8.23031
▁सामाजिक	-8.23058
▁वर्ग	-8.23276
2	-8.23366
▁दे	-8.23685
▁लगा	-8.23817
▁सेवा	-8.23875
▁रहता	-8.2394
श	-8.24502
▁3	-8.2452
▁दूर	-8.24885
▁सदस्य	-8.25099
▁माध्यम	-8.25547
▁देता	-8.2557
ु	-8.25867
ज़	-8.26109
▁उत्पन्न	-8.26894
▁इससे	-8.26978
▁फ़िल्म	-8.26994
▁15	-8.27042
▁दुनिया	-8.2717
▁इस्तेमाल	-8.27266
िंग	-8.27401
▁8	-8.27608
▁जहां	-8.28102
▁ब्रिटिश	-8.28155
ड	-8.2818
▁जहाँ	-8.28594
▁इसलिए	-8.28631
▁पानी	-8.29422
ली	-8.29477
▁समाज	-8.29855
▁मानव	-8.301
▁अंत	-8.30145
▁समान	-8.30239
▁परिवार	-8.30346
▁पाकिस्तान	-8.30494
▁शक्ति	-8.30525
▁संगीत	-8.30825
▁प्रणाली	-8.31018
ग	-8.31087
▁संघ	-8.31343
▁5	-8.31632
▁होगा	-8.31668
▁पुरस्कार	-8.31738
▁आधुनिक	-8.32107
▁सामान्य	-8.32193
या	-8.32244
▁थीं	-8.32414
▁आगे	-8.32424
▁बने	-8.32545
▁छोटे	-8.32651
▁अतिरिक्त	-8.32781
▁उदाहरण	-8.32811
▁होकर	-8.32946
▁रहते	-8.33468
▁अधिकार	-8.33691
ला	-8.34298
ण	-8.34325
▁स्टेशन	-8.34557
▁शासन	-8.34631
▁चीन	-8.34892
▁जिनमें	-8.35041
▁क	-8.35089
▁4	-8.35179
ह	-8.35685
▁जिस	-8.35984
ंग	-8.36262
▁‘	-8.36282
▁16	-8.36523
▁भूमिका	-8.36627
▁देते	-8.36844
▁शताब्दी	-8.36914
▁जारी	-8.36933
▁विकसित	-8.37275
▁ज्ञान	-8.37287
▁पिता	-8.38182
▁मृत्यु	-8.38183
▁बाहर	-8.3848
▁कंपनी	-8.38566
’	-8.38587
▁ली	-8.38604
▁पश्चिम	-8.38685
▁प्रकाशित	-8.38767
▁रेलवे	-8.38939
▁कला	-8.3904
के	-8.39091
▁प्रकाश	-8.39876
▁राजधानी	-8.39902
▁7	-8.40618
▁ध्यान	-8.408
▁मात्रा	-8.40906
▁संबंध	-8.40913
▁विचार	-8.41011
▁उत्तराखण्ड	-8.41063
▁आधारित	-8.41207
▁ऑफ	-8.41317
▁बनी	-8.41403
▁ऊपर	-8.42001
▁आप	-8.42315
▁20	-8.42338
की	-8.42573
▁पद	-8.4276
▁बिहार	-8.43123
▁देखा	-8.43235
ओ	-8.43401
▁चुनाव	-8.43423
▁सब	-8.43457
▁पता	-8.43857
▁6	-8.44728
▁पहला	-8.44869
▁घर	-8.45792
▁प्रक्रिया	-8.46012
▁पूरी	-8.46023
▁नए	-8.46242
▁मार्ग	-8.46313
▁उत्तरी	-8.46464
▁विषय	-8.46776
़	-8.47117
▁स्वयं	-8.4757
▁इनमें	-8.47674
▁रचना	-8.47852
▁राज	-8.47961
च	-8.47972
▁रोग	-8.48084
▁तैयार	-8.48365
▁नीचे	-8.48565
▁भगवान	-8.48639
वा	-8.49039
▁12	-8.49644
▁ऐसी	-8.49721
▁यात्रा	-8.50277
▁जनसंख्या	-8.51096
▁साम्राज्य	-8.51368
▁पश्चिमी	-8.51383
▁17	-8.51661
▁दृष्टि	-8.51711
▁होना	-8.51736
▁भिन्न	-8.51867
▁दशक	-8.51896
▁दूसरी	-8.51913
▁सहायता	-8.52119
▁सीमा	-8.52288
▁उत्पादन	-8.52381
▁अक्सर	-8.52961
▁पृथ्वी	-8.5308
▁किलोमीटर	-8.53281
▁व्यवस्था	-8.53617
बी	-8.53628
▁मिला	-8.53831
▁सिद्धांत	-8.53895
▁वहाँ	-8.54185
▁स्	-8.54315
▁भर	-8.54356
▁हिस्सा	-8.54369
▁आने	-8.54563
1	-8.5457
▁जगह	-8.54629
▁आवश्यक	-8.54706
▁पुत्र	-8.54888
▁टीम	-8.55107
▁लिखा	-8.55179
▁राम	-8.55265
▁सन	-8.55356
▁आर्थिक	-8.5549
▁पार्टी	-8.55518
मा	-8.56213
▁हेतु	-8.56449
टी	-8.56776
▁उप	-8.56832
▁लगे	-8.57017
▁बिना	-8.57322
▁पूर्वी	-8.57513
▁वो	-8.57594
वी	-8.57763
▁तुलना	-8.57826
ू	-8.57849
▁पाया	-8.57932
▁विभाग	-8.58202
▁ज्यादा	-8.5841
▁9	-8.58425
अ	-8.58548
ले	-8.58721
▁सदी	-8.58736
▁गति	-8.59025
▁लोक	-8.59071
▁इनका	-8.59141
▁संगठन	-8.59182
▁रहती	-8.5933
▁नई	-8.59361
▁पूरा	-8.59803
▁द्वीप	-8.59899
▁मिलता	-8.60323
▁अंग्रेजी	-8.6033
▁अभी	-8.60375
▁उसी	-8.60651
▁पूर्ण	-8.60749
▁केंद्र	-8.60951
से	-8.61069
▁प्रदर्शन	-8.6131
▁रहने	-8.61341
डी	-8.61351
▁वि	-8.61422
▁सु	-8.61539
▁वृद्धि	-8.61695
▁अवधि	-8.6198
▁संस्कृत	-8.62217
▁क्रिकेट	-8.62248
▁स्थानीय	-8.62429
▁प्र	-8.62435
▁आते	-8.62494
▁वर्णन	-8.62551
▁अंतर्राष्ट्रीय	-8.62862
▁मिल	-8.62909
▁ऑफ़	-8.62915
▁अमेरिकी	-8.62948
▁प्रभावित	-8.63041
▁हम	-8.63076
▁किंतु	-8.63123
▁युग	-8.63499
▁पूरे	-8.63542
▁आकार	-8.63617
▁राष्ट्र	-8.6391
▁अंतिम	-8.64169
▁कोड	-8.64436
▁पड़ा	-8.64743
निर्देशांक	-8.65214
▁आई	-8.65227
▁विशिष्ट	-8.65265
▁भूमि	-8.65273
▁योजना	-8.65525
▁खेल	-8.65914
को	-8.66055
▁परिवर्तन	-8.66335
▁व्यापार	-8.66455
▁दर्शन	-8.6648
▁बल	-8.66874
▁and	-8.67229
▁बी	-8.67277
▁स्पष्ट	-8.67278
▁14	-8.67463
▁जाति	-8.67821
▁प्रयास	-8.67946
▁दर	-8.67976
▁राजनीतिक	-8.68848
▁राष्ट्रपति	-8.68986
म्	-8.69044
थ	-8.69191
ed	-8.69213
▁क्षमता	-8.69411
▁हिन्दू	-8.69463
▁कार्यक्रम	-8.69665
▁एशिया	-8.69809
▁लाल	-8.69815
▁म	-8.69923
▁डी	-8.70068
▁शुरुआत	-8.70118
▁11	-8.70176
▁धार्मिक	-8.7051
▁संबंधित	-8.70612
मी	-8.70707
▁लोकप्रिय	-8.70799
▁=	-8.70825
▁प्रवेश	-8.70916
्य	-8.71105
▁सं	-8.7119
▁आता	-8.71267
▁रखने	-8.71343
▁सके	-8.71474
▁18	-8.71488
▁यूरोप	-8.72058
▁शक	-8.72073
▁शिव	-8.72348
▁माता	-8.72429
▁उद्देश्य	-8.729
▁आवश्यकता	-8.72902
▁खोज	-8.72987
▁श्रेणी	-8.73295
▁दूरी	-8.73938
▁बजे	-8.73966
▁नियंत्रण	-8.74114
▁दूसरा	-8.74341
▁लेने	-8.746
▁ट्रेन	-8.74889
▁विस्तार	-8.74945
▁प्रतिशत	-8.7502
▁in	-8.75064
▁विधि	-8.75149
▁हिंदी	-8.75243
▁ऐतिहासिक	-8.75453
▁इन्हें	-8.75563
▁पदार्थ	-8.75672
▁रेल	-8.75754
▁बैंक	-8.75778
वाद	-8.75798
▁मीटर	-8.75952
एँ	-8.76011
▁आया	-8.76795
▁इन्होंने	-8.76821
▁व्यापक	-8.77122
▁विशाल	-8.77132
रे	-8.77248
▁दिखाई	-8.77397
▁2008	-8.774
▁ओ	-8.77471
▁रह	-8.77537
▁कांग्रेस	-8.77592
▁30	-8.77683
▁प्रस्तुत	-8.77713
▁13	-8.77977
▁आबादी	-8.7799
▁सा	-8.78048
▁द्वितीय	-8.78088
सा	-8.78473
▁प्राकृतिक	-8.78583
▁शैली	-8.78866
▁जिन्हें	-8.78964
▁प्रदर्शित	-8.78993
▁जनता	-8.79008
▁सुरक्षा	-8.79013
▁कृष्ण	-8.7904
▁संस्थान	-8.79213
▁लाख	-8.79231
▁मन	-8.79246
▁मई	-8.79327
▁जनवरी	-8.79517
▁निम्न	-8.7966
▁वैज्ञानिक	-8.79744
▁2007	-8.79818
▁दिए	-8.80372
▁संस्कृति	-8.80432
▁इनकी	-8.80448
▁बौद्ध	-8.80803
▁य	-8.80955
▁दल	-8.81063
▁विवाह	-8.81236
▁बनाए	-8.81417
वे	-8.81577
▁क्रिया	-8.81915
▁स्थल	-8.82042
▁खिलाफ	-8.82148
फ	-8.82243
▁स्कूल	-8.82326
▁बताया	-8.82655
▁ऊर्जा	-8.82959
▁उल्लेख	-8.83095
बा	-8.83303
▁संस्करण	-8.83372
▁वजह	-8.83373
▁सामने	-8.837
▁गांधी	-8.83745
एस	-8.83787
▁मिली	-8.83961
पर	-8.83999
▁अल	-8.84012
▁जाए	-8.84029
▁सहित	-8.84046
इ	-8.8431
▁अंतर्गत	-8.84448
▁a	-8.84469
यों	-8.84472
▁परन्तु	-8.84657
▁.	-8.84745
▁पुस्तक	-8.84765
▁समाप्त	-8.85073
▁पुराने	-8.85082
▁पैदा	-8.85281
▁व्यवहार	-8.85341
▁हाथ	-8.85386
स्	-8.85512
▁स्वतंत्रता	-8.85637
▁नेतृत्व	-8.85637
▁निर्मित	-8.85746
▁सम्मानित	-8.85896
▁रक्त	-8.86025
▁देव	-8.86322
▁मार्च	-8.86457
▁परंतु	-8.86648
▁पड़ता	-8.86659
▁भीतर	-8.86677
दा	-8.86869
▁अफ्रीका	-8.87006
▁घोषणा	-8.87257
▁चला	-8.87419
आ	-8.87435
▁दिशा	-8.87456
▁उद्योग	-8.87465
▁2009	-8.87793
▁च	-8.87826
▁कुमाऊँ	-8.87953
▁कवि	-8.8814
▁समर्थन	-8.88141
▁परिणाम	-8.88158
▁ब	-8.88295
▁स्वीकार	-8.88388
▁अप्रैल	-8.88414
▁मैं	-8.88457
▁देवी	-8.88667
▁पहचान	-8.88717
▁अवस्था	-8.88759
4	-8.88765
▁सफल	-8.89277
|	-8.89402
▁जून	-8.89483
▁प्रचलित	-8.89701
▁पर्वत	-8.89865
▁जानकारी	-8.89941
▁किन्तु	-8.89977
▁वंश	-8.90493
▁देती	-8.90713
एं	-8.909
▁तहत	-8.91033
वर	-8.91088
िका	-8.91198
▁जिसकी	-8.91216
▁अरब	-8.91246
ख	-8.91303
▁दक्षिणी	-8.91346
*	-8.91493
▁बाल	-8.91627
▁लगता	-8.9164
▁महत्व	-8.9166
▁स्वतंत्र	-8.92138
▁प	-8.92147
▁किमी	-8.92183
गा	-8.922
▁यही	-8.92287
▁महान	-8.92403
▁दिनों	-8.92439
▁पत्र	-8.92517
3	-8.92672
▁जुलाई	-8.92674
▁ना	-8.9295
▁मदद	-8.92989
▁छोटी	-8.93031
▁नि	-8.93114
▁भाई	-8.93421
▁चिकित्सा	-8.93532
▁महिला	-8.93801
▁पांच	-8.93803
▁इंग्लैंड	-8.93831
▁to	-8.93875
▁2006	-8.93881
▁जीव	-8.93918
▁लाभ	-8.94356
▁श्रृंखला	-8.94408
▁बंद	-8.94606
▁उपचार	-8.94674
▁कमी	-8.94882
▁मौजूद	-8.94897
▁19	-8.95263
▁अगस्त	-8.9544
▁मिलती	-8.95516
▁एस	-8.95768
▁हवाई	-8.95782
▁अक्टूबर	-8.95807
▁गुरु	-8.95827
▁जनगणना	-8.95905
▁भागों	-8.96036
▁विधान	-8.96114
▁शासक	-8.96138
▁आरम्भ	-8.96174
▁फ्रांस	-8.96406
साथ	-8.96446
जा	-8.96451
▁चीनी	-8.96467
▁25	-8.96548
▁भाषाओं	-8.96577
5	-8.966
▁मुस्लिम	-8.96659
▁एम	-8.96749
▁मान	-8.96774
▁जिसने	-8.9695
▁अगर	-8.9697
▁कृषि	-8.97232
▁निम्नलिखित	-8.97243
▁मानते	-8.97275
▁करोड़	-8.97446
▁सात	-8.97463
ीकरण	-8.97586
▁योगदान	-8.97602
▁समुदाय	-8.97611
▁कहानी	-8.97654
▁बंगाल	-8.97752
▁मनुष्य	-8.9782
▁मत	-8.97931
▁परीक्षण	-8.98186
▁पीछे	-8.98439
▁अध्यक्ष	-8.98585
▁अंग	-8.98654
▁वस्तु	-8.98754
कार	-8.98819
▁समुद्र	-8.98901
▁राज्यों	-8.99036
▁उनमें	-8.99181
▁केन्द्र	-8.99205
▁संविधान	-8.99241
▁कानून	-8.99358
▁इ	-8.99427
▁अंतर	-8.99454
▁विमानक्षेत्र	-8.99932
▁सागर	-9.00061
रो	-9.00124
▁सरकारी	-9.00166
▁गांव	-9.00169
▁क्या	-9.0027
▁बढ़	-9.00301
▁बल्कि	-9.00868
▁वापस	-9.00959
▁मेल	-9.0098
दार	-9.01274
▁सर	-9.01331
▁सुधार	-9.01452
▁जैसा	-9.01497
▁संचालित	-9.01651
▁मैच	-9.01809
पी	-9.01901
▁अनुसंधान	-9.02097
▁हाल	-9.02239
▁महा	-9.0241
▁रक्षा	-9.02477
▁लेखक	-9.02536
▁पाए	-9.02829
▁जन	-9.02888
▁आरंभ	-9.02938
ियाँ	-9.02982
▁शब्दों	-9.03191
▁गैर	-9.03221
▁सूची	-9.03398
▁जैसी	-9.03464
▁आयोजित	-9.03489
▁जैन	-9.03539
▁चुके	-9.03583
▁इतन	-9.03658
न्	-9.0369
▁प्रयुक्त	-9.03792
▁मन्दिर	-9.04016
▁विश्वास	-9.04115
▁सार्वजनिक	-9.04415
!	-9.04439
▁ग्रंथ	-9.04457
▁भोजन	-9.04461
▁अत	-9.04592
▁सहायक	-9.04723
▁घंटे	-9.04757
उ	-9.04806
▁देखने	-9.04914
▁नेपाल	-9.04936
▁मिनट	-9.05061
▁उसमें	-9.0514
▁गीत	-9.05178
▁मुंबई	-9.05205
▁एंड	-9.05261
▁घटना	-9.05347
▁कॉलेज	-9.05356
फ़	-9.05368
▁ब्रिटेन	-9.054
▁मुक्त	-9.05401
▁चुका	-9.05445
प्र	-9.05539
▁औसत	-9.05593
▁बच्चों	-9.05686
▁2010	-9.06151
भारत	-9.06212
▁सूर्य	-9.06354
पूर्ण	-9.06473
▁निर्भर	-9.06497
▁अतः	-9.06513
▁छोड़	-9.06553
▁ज्ञात	-9.06623
ति	-9.06718
▁धन	-9.06838
▁ठीक	-9.06848
▁दस	-9.06893
▁विरोध	-9.06985
▁टी	-9.07003
वें	-9.07007
▁बदल	-9.07085
▁नीति	-9.07312
▁न्यायालय	-9.07782
▁निर्णय	-9.0804
▁पंजाब	-9.08055
▁सर्वाधिक	-9.08128
al	-9.08317
▁त	-9.08428
▁मान्यता	-9.08567
सर	-9.08742
▁नियम	-9.08815
▁आक्रमण	-9.08846
▁डिग्री	-9.08899
मान	-9.0892
▁अली	-9.08964
▁स्वास्थ्य	-9.08983
▁बस	-9.09022
▁वहां	-9.09102
▁चल	-9.09113
▁चरण	-9.09164
िन	-9.09247
▁पुलिस	-9.0933
▁यूरोपीय	-9.09541
▁निर्वाचन	-9.09668
▁काव्य	-9.09771
▁उन्होने	-9.09832
▁संकेत	-9.09882
▁विस्तृत	-9.09914
a	-9.09928
)	-9.10223
▁पी	-9.10273
▁एक्स्प्रेस	-9.10415
▁सदस्यों	-9.10494
▁लेख	-9.10646
▁पक्ष	-9.1069
▁प्रबंधन	-9.10756
▁इत्यादि	-9.10778
राज	-9.10871
▁अंग्रेज़ी	-9.1091
▁पे	-9.11086
▁संसद	-9.11123
▁गंगा	-9.11278
▁जाएगा	-9.11483
▁पाँच	-9.11501
▁कहीं	-9.11519
ः	-9.11677
▁चित्र	-9.11702
▁एन	-9.11881
र्स	-9.12
▁वायु	-9.12062
▁कविता	-9.12065
▁निश्चित	-9.12098
▁पद्धति	-9.12127
▁डॉ॰	-9.12254
n	-9.12329
▁आर	-9.12385
▁लगाया	-9.12391
▁ताकि	-9.12519
▁आंदोलन	-9.12617
▁जिन्होंने	-9.12792
▁भू	-9.12954
▁संत	-9.12993
▁संबंधी	-9.13102
▁मंत्री	-9.13142
▁सम्मान	-9.1321
▁संभव	-9.13354
▁प्रेम	-9.13398
▁स्वरूप	-9.1343
▁जापान	-9.13488
सन	-9.13606
▁वन	-9.13646
▁तरफ	-9.13659
▁ह	-9.13754
▁उम्र	-9.13907
▁आमतौर	-9.14003
▁प्रारंभ	-9.14003
▁पार	-9.1417
▁सूचना	-9.14187
▁अच्छी	-9.14222
▁खान	-9.1423
▁अधिकतर	-9.1423
▁अनुमान	-9.14269
▁जीत	-9.14305
▁मामले	-9.14329
▁प्रान्त	-9.14337
▁उससे	-9.14402
▁समिति	-9.14434
▁गुण	-9.14437
▁यद्यपि	-9.14452
▁निजी	-9.14574
▁M	-9.1476
▁देना	-9.14836
▁बावजूद	-9.14847
▁प्रकृति	-9.14878
▁नया	-9.14941
▁शाह	-9.14957
▁तेल	-9.14987
ड़	-9.14994
▁तापमान	-9.15187
▁खुद	-9.15215
▁निकट	-9.15311
▁प्रधान	-9.15323
▁रूस	-9.15541
▁लागू	-9.15558
▁सामग्री	-9.15581
▁सीमित	-9.15608
▁पार्क	-9.15628
ँ	-9.15629
ियां	-9.15793
▁राजस्थान	-9.15915
▁तट	-9.16163
▁यू	-9.16183
नि	-9.16205
▁हे	-9.1624
▁24	-9.16278
ात्मक	-9.16282
▁भारी	-9.16347
▁विपरीत	-9.16368
▁रस	-9.16398
▁हासिल	-9.16561
▁वास्तविक	-9.16598
▁अंतरराष्ट्रीय	-9.16599
▁प्रौद्योगिकी	-9.16609
▁मुख्यालय	-9.16664
▁उपन्यास	-9.16818
काल	-9.1687
▁महल	-9.17021
▁गणना	-9.17046
▁सांस्कृतिक	-9.17055
▁बाजार	-9.17093
▁डे	-9.1714
▁नेटवर्क	-9.17157
▁संग्रह	-9.17169
▁दृश्य	-9.17512
▁2005	-9.17857
▁फल	-9.17906
▁प्राय	-9.18156
▁संरचना	-9.18402
▁आधिकारिक	-9.18767
▁साधारण	-9.18829
▁बांग्लादेश	-9.1883
▁सही	-9.18883
▁परमाणु	-9.19067
▁सतह	-9.19234
▁स्थानों	-9.1945
▁स्रोत	-9.19492
नगर	-9.19588
▁गैस	-9.19644
▁बोली	-9.19646
▁A	-9.19646
▁करीब	-9.19674
अलग	-9.19709
▁ला	-9.19712
▁प्रधानमंत्री	-9.19839
▁घोषित	-9.19887
▁21	-9.19958
▁वास्तव	-9.20029
▁लेते	-9.20045
▁जिन	-9.20057
▁लिपि	-9.20135
▁सक्रिय	-9.20157
▁मामलों	-9.20177
▁निर्धारित	-9.20202
▁आए	-9.20228
▁कु	-9.20272
▁रखते	-9.20299
▁विधानसभा	-9.20327
▁विद्युत	-9.2049
डा	-9.20547
▁योग	-9.20562
▁सफलता	-9.20614
y	-9.20707
▁इस्लाम	-9.20722
▁अत्यधिक	-9.20807
▁आती	-9.20815
▁अत्यंत	-9.20875
▁पर्याप्त	-9.21076
▁संघर्ष	-9.21088
यह	-9.21114
e	-9.21165
ये	-9.21258
▁विजय	-9.21288
▁सह	-9.21329
d	-9.21423
▁सारे	-9.21506
▁आसपास	-9.21531
▁हों	-9.21622
वि	-9.21647
▁जर्मनी	-9.21732
▁पूजा	-9.21904
आर	-9.22029
▁समस्या	-9.22101
▁लगी	-9.22175
हा	-9.22197
▁जे	-9.22199
▁सिद्ध	-9.22206
▁मात्र	-9.22278
▁नियुक्त	-9.223
▁धारा	-9.22383
▁शाखा	-9.22388
▁बनाई	-9.22394
▁कुमार	-9.22469
▁बुद्ध	-9.22489
▁नृत्य	-9.22511
▁छोटा	-9.22746
▁कथा	-9.22772
▁कार्यों	-9.22814
▁मिलते	-9.22909
▁तत्व	-9.22986
▁अति	-9.23038
▁अनुमति	-9.23155
▁प्रारंभिक	-9.23308
▁अधिनियम	-9.23401
7	-9.23432
ाई	-9.23446
▁बच्चे	-9.23464
▁तमिल	-9.2359
▁लक्षण	-9.23788
▁चलता	-9.23935
▁धातु	-9.24098
▁C	-9.24105
▁हिंदू	-9.24239
▁सुविधा	-9.24274
▁पुनः	-9.24297
राम	-9.24395
▁विभाजित	-9.24542
6	-9.25044
▁पत्नी	-9.25073
स्ट	-9.25245
▁गो	-9.25316
▁पालन	-9.25485
▁प्रांत	-9.25507
▁अनुभव	-9.25653
▁धीरे	-9.25663
▁रे	-9.25718
▁पुरुष	-9.25757
▁महिलाओं	-9.25853
▁तंत्र	-9.25878
▁मुहम्मद	-9.25927
▁आयु	-9.2598
▁जिनके	-9.26015
टा	-9.26351
▁शादी	-9.26469
गी	-9.26491
▁होगी	-9.26765
▁मिलियन	-9.26844
▁बनने	-9.26868
▁मार	-9.26908
▁एल	-9.26973
▁अधिकारी	-9.27001
▁ऑस्ट्रेलिया	-9.27031
▁लिखी	-9.27175
▁भवन	-9.27187
कभी	-9.27306
▁चले	-9.27348
▁विदेशी	-9.27354
▁2011	-9.27384
8	-9.27433
▁विष्णु	-9.27453
▁रि	-9.27504
▁गठन	-9.27505
▁50	-9.27754
▁शुरु	-9.27772
▁नाटक	-9.27797
▁ताप	-9.27832
एक	-9.27907
▁कोशिश	-9.28043
▁सत्ता	-9.28128
▁बे	-9.28497
▁पाई	-9.28642
▁100	-9.28734
▁चक्र	-9.2875
▁सम्मिलित	-9.28852
▁कश्मीर	-9.29161
▁26	-9.29187
▁सहयोग	-9.29196
▁मांग	-9.29238
▁जुड़े	-9.29279
▁लीग	-9.29355
▁2014	-9.29502
▁प्रस्ताव	-9.29518
▁रासायनिक	-9.29597
▁राजनीति	-9.29613
▁प्रकाशन	-9.2962
▁जिनका	-9.29667
▁क्रम	-9.29669
▁जर्मन	-9.29779
▁परिषद	-9.29809
▁महीने	-9.29835
▁ग्राम	-9.29867
▁2000	-9.29995
▁क्रांति	-9.30271
▁ख	-9.30299
▁परियोजना	-9.30375
▁घाटी	-9.30514
नाथ	-9.30581
▁डिजाइन	-9.30724
▁मूल्य	-9.30736
वादी	-9.30924
▁22	-9.30936
ing	-9.30936
ध	-9.30939
▁मिलकर	-9.30969
?	-9.3107
▁ईश्वर	-9.31112
▁उ	-9.31435
▁लखनऊ	-9.31659
▁नेता	-9.31675
▁मिले	-9.31686
▁इंटरनेट	-9.31699
▁सैन्य	-9.31731
इस	-9.31984
▁आयोजन	-9.32216
▁ऐ	-9.32369
▁सत्य	-9.32407
▁गढ़वाल	-9.32412
▁उत्पाद	-9.32421
t	-9.32458
▁अम्ल	-9.32551
▁अच्छा	-9.32553
▁सप्तर्षि	-9.32556
मन	-9.32777
▁S	-9.32984
▁B	-9.33044
▁अनुवाद	-9.33157
▁करें	-9.33171
टन	-9.33184
▁आन्ध्रप्रदेश	-9.33405
▁सम्बन्ध	-9.33941
मे	-9.33958
▁लंदन	-9.34011
▁I	-9.34029
▁बैंड	-9.3415
रि	-9.34176
▁लक्ष्य	-9.3419
▁लगातार	-9.34448
▁प्रकट	-9.34552
▁प्रचार	-9.34556
▁निवास	-9.34589
▁उपकरण	-9.34602
▁आठ	-9.34773
▁पत्थर	-9.34783
▁हत्या	-9.3501
▁आदेश	-9.35081
▁शोध	-9.35147
▁गाँधी	-9.35173
▁राय	-9.35298
▁संस्था	-9.35476
▁गर्म	-9.35499
▁झील	-9.35549
▁रात	-9.356
लाल	-9.35625
▁भौतिक	-9.35657
▁शेष	-9.35892
▁ग	-9.35893
▁विद्रोह	-9.35914
▁अधीन	-9.35956
▁सक्षम	-9.35963
लि	-9.35989
▁इंडिया	-9.36056
▁2004	-9.36189
▁विदेश	-9.362
▁व्यक्तियों	-9.36277
▁अकादमी	-9.36286
▁वस्तुओं	-9.36805
▁मा	-9.36853
▁जॉन	-9.36857
▁परिणामस्वरूप	-9.36993
▁हिस्से	-9.3705
▁तरीके	-9.37285
▁अधार	-9.3734
▁सम	-9.37466
▁खिलाड़ी	-9.37522
▁मौसम	-9.37678
ण्ड	-9.37744
▁पिछले	-9.37746
▁व्याख्या	-9.37752
A	-9.37795
▁मॉडल	-9.37823
▁इलाहाबाद	-9.37877
▁सिर्फ	-9.38336
▁अभियान	-9.38368
देव	-9.38413
▁कप	-9.38488
▁भाव	-9.38645
–	-9.38681
▁फिल्मों	-9.38686
▁अस्तित्व	-9.38713
▁मानक	-9.38776
▁28	-9.39041
ियन	-9.39135
▁कंप्यूटर	-9.39199
▁चर्च	-9.3925
%	-9.39257
▁संपर्क	-9.39325
▁नौ	-9.39381
▁सर्वश्रेष्ठ	-9.39502
▁–	-9.3951
▁शो	-9.39525
▁सिर	-9.3953
▁मु	-9.39533
▁विचारों	-9.39552
▁किस	-9.39562
▁P	-9.39658
▁अवसर	-9.39684
▁तल	-9.3973
▁वातावरण	-9.39796
▁समाचार	-9.39916
तर	-9.40096
▁रेडियो	-9.40152
▁किनारे	-9.40282
ंड	-9.40292
ंस	-9.40337
▁40	-9.40365
▁हवा	-9.40366
ियो	-9.40395
▁सड़क	-9.40422
▁वीं	-9.40516
▁योग्य	-9.40725
▁अंदर	-9.40838
▁2012	-9.40842
▁प्रशासनिक	-9.40936
▁छह	-9.41009
▁प्रमाण	-9.41221
▁23	-9.4129
विज्ञान	-9.41401
▁मिट्टी	-9.41491
▁नष्ट	-9.4156
▁रानी	-9.41783
नो	-9.4179
▁वर्षा	-9.41834
▁तर्क	-9.41841
▁बजाय	-9.41951
▁सूत्र	-9.42
▁हमारे	-9.42005
▁बराबर	-9.42116
▁रेखा	-9.42181
▁अनु	-9.42221
▁संरक्षण	-9.42233
▁दिसम्बर	-9.42248
▁शीर्ष	-9.42264
ॉ	-9.42337
▁उल्लेखनीय	-9.42439
जन	-9.42469
िस	-9.42573
▁चारों	-9.42595
▁औद्योगिक	-9.42631
}	-9.42672
▁जोखिम	-9.4269
▁व्यक्तिगत	-9.42718
▁2001	-9.42723
।"	-9.42846
▁प्रशासन	-9.42895
▁वी	-9.43023
▁डॉलर	-9.43187
▁अर्थात्	-9.43236
मो	-9.43313
▁क्लब	-9.43329
▁स्वामी	-9.43362
▁उपस्थित	-9.43434
▁अभिनय	-9.43498
▁हैदराबाद	-9.43537
▁रिपोर्ट	-9.43543
वन	-9.43568
क्स	-9.43691
▁दृष्टिकोण	-9.43706
▁विमान	-9.43728
▁पवित्र	-9.43844
▁लिखे	-9.43866
▁चुकी	-9.43903
▁सोवियत	-9.43974
▁प्रायः	-9.44205
▁सामूहिक	-9.44268
▁क्षेत्रफल	-9.44284
▁वहीं	-9.44296
▁माँ	-9.44303
i	-9.44578
▁खास	-9.44599
▁विश्लेषण	-9.4462
o	-9.44683
▁सुरक्षित	-9.44701
▁सौ	-9.4484
9	-9.44855
▁इसने	-9.44894
▁लेता	-9.45
▁चेन्नई	-9.45014
▁पत्रिका	-9.45047
वाले	-9.4522
▁न्यू	-9.45228
▁वीर	-9.45338
पन	-9.45353
▁सि	-9.45431
▁सैनिक	-9.45513
▁शास्त्र	-9.45769
▁र	-9.458
▁पश्चात	-9.4594
▁प्रतिनिधित्व	-9.46047
▁अन्तर	-9.46059
▁रचित	-9.46115
▁F	-9.46275
▁2013	-9.46354
▁प्रशिक्षण	-9.46414
▁मैदान	-9.46445
▁फ	-9.46467
▁रोमन	-9.46526
▁परंपरा	-9.4653
▁सम्मेलन	-9.46634
ेश्वर	-9.46652
▁अंश	-9.46982
गर	-9.47096
▁देख	-9.47115
▁सेंट	-9.47146
C	-9.47147
▁अगले	-9.47257
▁रसायन	-9.47335
er	-9.47446
▁अंतरिक्ष	-9.47625
▁मील	-9.4768
▁मोबाइल	-9.47722
▁तकनीक	-9.47762
▁संग्रहालय	-9.47834
▁वित्तीय	-9.47893
▁जांच	-9.47936
▁1990	-9.47977
▁शांति	-9.48087
▁पा	-9.48134
▁प्राथमिक	-9.48176
▁आये	-9.48208
▁सम्राट	-9.48238
▁ईसाई	-9.48285
▁पहुँच	-9.48331
▁शहरों	-9.48377
▁लड़ाई	-9.48404
▁महाराष्ट्र	-9.48541
▁The	-9.48712
▁आम्बेडकर	-9.48761
▁जिसमे	-9.48922
▁ज	-9.48958
▁चाहते	-9.49
▁माल	-9.49033
▁सरल	-9.49171
▁अभिनेता	-9.492
▁राजवंश	-9.49234
▁दिये	-9.49345
ठ	-9.49357
▁हमेशा	-9.49385
▁पदार्थों	-9.49416
त्व	-9.49489
▁नागरिक	-9.49596
▁बहु	-9.49654
▁27	-9.49663
▁विवरण	-9.49721
▁ग्रहण	-9.49852
▁दबाव	-9.49943
▁गणराज्य	-9.50055
गत	-9.50055
जो	-9.50188
▁प्रतिक्रिया	-9.50208
▁भविष्य	-9.50219
▁व्यवसाय	-9.50237
रूप	-9.50239
▁मौत	-9.50249
सं	-9.50266
▁अपराध	-9.50272
p	-9.50405
▁प्रारम्भ	-9.50458
▁आलोचना	-9.50554
▁सुंदर	-9.50937
▁उपयुक्त	-9.5101
▁मुख्यतः	-9.51044
▁समझा	-9.51109
गो	-9.51111
▁{\	-9.51211
▁हार	-9.51336
▁पशु	-9.51425
▁पारंपरिक	-9.51512
▁विख्यात	-9.51646
▁ग्रह	-9.51662
▁संभावना	-9.51699
मैन	-9.51761
▁संक्रमण	-9.51819
▁शारीरिक	-9.51857
▁समस्त	-9.5188
▁नवम्बर	-9.51883
▁विरुद्ध	-9.52019
▁उत्पत्ति	-9.52031
दी	-9.52032
▁मिस्र	-9.52098
▁निर्माता	-9.5213
्र	-9.52164
▁सर्वोच्च	-9.52257
यर	-9.52444
ंट	-9.52489
▁उचित	-9.52504
▁आय	-9.52513
I	-9.5269
▁संसार	-9.52697
पा	-9.52768
▁तेजी	-9.52949
डे	-9.52974
▁व्यक्त	-9.52982
▁is	-9.5305
▁लंबे	-9.53131
सिंह	-9.5319
▁सभ्यता	-9.53232
▁सीधे	-9.53262
▁तत्कालीन	-9.5333
▁दावा	-9.53353
॰	-9.5338
शन	-9.53497
▁सामना	-9.53555
▁केरल	-9.5357
▁विद्वानों	-9.53587
▁ग्रामीण	-9.53813
▁उनसे	-9.53833
▁नियमित	-9.53843
एल	-9.53913
▁इच्छा	-9.54129
▁संचालन	-9.54165
▁इंजन	-9.5428
▁जेल	-9.54334
▁सम्बंधित	-9.54339
▁प्रसाद	-9.54452
▁पश्चात्	-9.54463
▁इकाई	-9.54495
जे	-9.54564
▁टेस्ट	-9.54597
▁बेहतर	-9.54651
▁दर्शात	-9.54779
B	-9.54853
▁डि	-9.54915
▁एकमात्र	-9.54952
▁स्व	-9.55016
▁रख	-9.55082
▁सो	-9.55119
▁चलते	-9.55128
S	-9.55196
▁पहाड़ी	-9.55268
▁यौगिक	-9.55351
▁केंद्रीय	-9.5547
▁नर	-9.55512
▁शाही	-9.55563
▁मस्तिष्क	-9.55607
भ	-9.55634
▁जुड़ा	-9.55653
▁अर्थात	-9.55665
▁जलवायु	-9.55715
▁ल	-9.55786
m	-9.55825
▁छ	-9.55972
▁युवा	-9.56038
▁माने	-9.5604
▁विषयों	-9.56077
▁सर्व	-9.56091
▁न्याय	-9.56119
▁लागत	-9.56436
▁लेखन	-9.56464
▁कोशिका	-9.56499
▁सिस्टम	-9.5657
▁तीसरे	-9.56571
▁कार्बन	-9.56627
▁लग	-9.56665
▁प्रतीक	-9.56682
▁मीडिया	-9.56785
▁शुद्ध	-9.56845
▁किले	-9.56934
▁निकल	-9.56968
▁फरवरी	-9.56998
▁विद्यालय	-9.57027
त्	-9.57135
▁वर्णित	-9.572
▁घरेलू	-9.57214
▁सितंबर	-9.57214
▁ज्यादातर	-9.57237
▁मिलने	-9.57238
▁मानना	-9.57244
▁जीवित	-9.57283
▁शिकार	-9.57629
▁ब्राह्मण	-9.57645
▁गुप्त	-9.57718
▁कहलाता	-9.57792
▁गंभीर	-9.57816
▁प्रवाह	-9.57896
▁समझ	-9.57909
▁→	-9.58003
▁2003	-9.58013
▁दिखाया	-9.58017
▁तेज	-9.58032
▁पाने	-9.58102
",	-9.58159
▁आचार्य	-9.58181
▁समूहों	-9.583
▁विभाजन	-9.58387
▁अंग्रेजों	-9.58414
▁ढंग	-9.58453
▁घटनाओं	-9.58505
▁2015	-9.58532
▁युक्त	-9.58585
▁लंबी	-9.58693
एन	-9.58707
▁एच	-9.58834
▁सत्र	-9.58884
र्	-9.58954
▁ध्वनि	-9.58968
▁अर्थव्यवस्था	-9.59006
▁वही	-9.59035
▁विक्रम	-9.59061
▁शायद	-9.59134
▁तकनीकी	-9.59184
▁पटना	-9.59357
टर	-9.59381
▁पर्यावरण	-9.59381
▁बि	-9.59602
style	-9.59621
लो	-9.59652
▁जीता	-9.59671
▁भ	-9.59729
▁देखते	-9.59733
▁सॉफ्टवेयर	-9.59769
▁नियंत्रित	-9.59774
▁गुजरात	-9.59836
▁H	-9.59958
गढ़	-9.5996
▁मेट्रो	-9.60001
in	-9.60039
▁रखी	-9.60059
▁कार्यालय	-9.6009
▁मुद्रा	-9.60111
▁परीक्षा	-9.60169
▁2016	-9.603
▁रखता	-9.60312
PM	-9.60347
▁फुट	-9.60352
▁पुरानी	-9.60372
▁78	-9.6044
▁संचार	-9.6046
▁केन्द्रीय	-9.60497
▁राशि	-9.60515
▁अमरीका	-9.60586
▁29	-9.60649
डो	-9.60666
▁2002	-9.60819
▁नही	-9.60874
▁पेश	-9.6098
▁संधि	-9.61009
▁स्वर	-9.61085
▁कार	-9.61141
▁भावना	-9.61157
▁रन	-9.61189
▁पुराना	-9.61202
▁समुद्री	-9.61212
▁चुना	-9.61242
▁परिवर्तित	-9.61434
▁भार	-9.61469
▁हिमालय	-9.6149
▁एक्स	-9.61583
▁जान	-9.61592
▁बाहरी	-9.61598
▁कनाडा	-9.61816
▁अपेक्षा	-9.61822
▁कोशिकाओं	-9.61863
19	-9.61991
▁अंक	-9.6203
▁ब्लैक	-9.62075
▁लि	-9.62133
ly	-9.62194
▁फैला	-9.62215
▁कहना	-9.62219
▁प्रेरित	-9.62496
▁हृदय	-9.62597
क्	-9.62762
▁मूर्ति	-9.62768
▁आगरा	-9.62796
▁टीवी	-9.6298
▁विविध	-9.63125
▁मो	-9.63204
▁प्रभावी	-9.63297
▁कानपुर	-9.63438
▁महासागर	-9.63517
▁शृंखला	-9.63613
▁आयोग	-9.63663
▁बिंदु	-9.6374
▁देवता	-9.63775
▁लगाने	-9.63802
आई	-9.63892
▁जय	-9.63904
▁उपस्थिति	-9.63926
यू	-9.63951
▁वीडियो	-9.6398
▁मंडल	-9.64114
▁हालाँकि	-9.64177
▁+	-9.64193
▁भेजा	-9.64277
▁वार्षिक	-9.64286
सु	-9.6438
',	-9.64433
▁खो	-9.64439
▁कर्म	-9.64573
▁नये	-9.64668
▁सप्ताह	-9.64693
display	-9.64694
▁ट	-9.64754
u	-9.64869
▁प्रत्यक्ष	-9.64934
▁वालों	-9.64983
ेन	-9.65066
▁रिकॉर्ड	-9.6513
▁परिभाषित	-9.652
▁ईरान	-9.65219
▁आदर्श	-9.65263
▁स्थायी	-9.65308
▁नव	-9.65336
▁खेलों	-9.65351
▁ब्रह्म	-9.65363
▁उर्दू	-9.65434
रू	-9.65448
▁मतलब	-9.65475
▁अरबी	-9.65513
▁सम्पूर्ण	-9.65551
▁श	-9.65589
▁तुर्की	-9.65616
▁मुरादाबाद	-9.65631
▁क्षेत्रीय	-9.65663
गंज	-9.65768
▁प्रतियोगिता	-9.65819
▁प्यार	-9.65878
▁जंक्शन	-9.65945
▁वर्ण	-9.65946
▁संपूर्ण	-9.66211
▁उपरोक्त	-9.6626
दर	-9.66361
▁जैव	-9.66549
▁नदियों	-9.66576
पूर्व	-9.66636
▁विवाद	-9.66666
▁साधन	-9.66685
▁मस्जिद	-9.66695
▁महाभारत	-9.66741
▁कह	-9.66767
▁बोर्ड	-9.66786
▁संदर्भ	-9.6683
▁जीवों	-9.66848
▁सेवाओं	-9.6696
▁अड्डा	-9.66972
ष	-9.67025
▁द्वार	-9.67049
▁लघु	-9.67087
▁एकल	-9.67129
▁कैलेंडर	-9.67132
▁पात्र	-9.67175
▁परि	-9.67273
गु	-9.67289
▁जातियों	-9.67351
▁ऊंचाई	-9.67388
▁फूल	-9.674
ाबाद	-9.67448
कि	-9.67526
▁स्वर्ण	-9.67553
▁ग्रन्थ	-9.67571
▁खंड	-9.67572
▁कोलकाता	-9.67649
▁आत्मा	-9.6773
▁कराया	-9.67897
▁तत्वों	-9.67934
▁विशेषता	-9.67987
▁मि	-9.68025
▁बनता	-9.68035
▁चर्चा	-9.68221
D	-9.6831
▁अच्छे	-9.68332
▁बनाये	-9.68364
▁आसानी	-9.6842
▁संपत्ति	-9.6842
चर	-9.68518
▁सौर	-9.68523
▁उपाधि	-9.68616
▁गोल	-9.68639
ार	-9.68641
▁58	-9.68668
▁अन	-9.68743
▁याद	-9.68856
▁लोकसभा	-9.68902
बार	-9.6895
▁मानकर	-9.68966
▁रूसी	-9.68967
॥	-9.6897
▁कल्पना	-9.69022
▁करेगा	-9.69135
▁बो	-9.6915
▁वैदिक	-9.69184
▁सिद्धान्त	-9.69213
▁ज़िले	-9.69307
▁स्थिर	-9.69316
▁बर	-9.69349
▁कठिन	-9.69376
▁पुराण	-9.69429
▁जनरल	-9.69563
वार	-9.69575
▁मां	-9.69626
कों	-9.69646
▁पर्यटन	-9.69711
▁पुन	-9.69726
▁हमें	-9.69889
▁सूक्ष्म	-9.70106
▁अन्दर	-9.70211
▁भौतिकी	-9.70213
▁1980	-9.70291
f	-9.70331
c	-9.706
▁पहुंचती	-9.7064
▁जेम्स	-9.70695
▁छोड़कर	-9.70863
▁कंपनियों	-9.7087
▁मर	-9.70943
▁मित्र	-9.70997
▁समारोह	-9.70998
में	-9.71023
▁पैमाने	-9.71032
▁आनंद	-9.71041
▁चरित्र	-9.71053
ां	-9.71064
▁दौर	-9.71079
▁चैनल	-9.71182
बल	-9.71191
▁साँचा	-9.71242
हम	-9.7128
्त	-9.71286
▁हजार	-9.71474
▁आन्दोलन	-9.71483
▁दास	-9.7153
▁सिनेमा	-9.71531
कारी	-9.71584
▁अधिकारियों	-9.71649
कल	-9.71651
▁जरूरत	-9.7178
बर	-9.71792
▁वा	-9.71821
▁बढ़ा	-9.71832
न्स	-9.71913
▁रोगी	-9.71999
▁उनको	-9.72084
▁राजनैतिक	-9.72104
▁सितम्बर	-9.72108
▁नियमों	-9.72119
▁जमा	-9.72135
▁हल	-9.72157
▁सुल्तान	-9.7216
▁मिलाकर	-9.72174
पाल	-9.72252
▁स्मृति	-9.72268
-1	-9.72291
▁वेब	-9.72366
▁57	-9.72387
▁परिसर	-9.72613
शा	-9.72659
▁जम्मू	-9.7266
▁समस्याओं	-9.72752
▁सिटी	-9.72785
▁कर्नाटक	-9.72845
▁दिवस	-9.72876
ै	-9.72928
▁फलस्वरूप	-9.72951
or	-9.7298
▁s	-9.73095
▁31	-9.73097
▁कारणों	-9.73118
F	-9.73142
▁डाला	-9.73252
▁पुल	-9.73294
+	-9.73334
▁फोन	-9.73373
सि	-9.73377
▁मजबूत	-9.73392
▁कैंसर	-9.73465
▁तीव्र	-9.73868
▁शक्तिशाली	-9.73887
▁लाइन	-9.73904
▁अपेक्षाकृत	-9.7397
िल	-9.7399
▁छात्र	-9.74079
▁अभि	-9.7409
▁पौधों	-9.7412
▁सर्वप्रथम	-9.74137
ीन	-9.74159
▁D	-9.74184
रिया	-9.74192
b	-9.74233
▁कलाकार	-9.74253
▁जहाज	-9.74373
▁वाराणसी	-9.74412
कु	-9.74478
▁अनुपात	-9.74483
▁उद्यान	-9.74547
10	-9.74611
▁उपयोगी	-9.74707
▁f	-9.74735
▁दुर्ग	-9.74875
P	-9.74881
g	-9.74905
▁U	-9.74917
▁जटिल	-9.75014
▁हमला	-9.75053
▁शिवाजी	-9.75088
=	-9.751
▁प्रसार	-9.7512
तम	-9.75135
▁मराठी	-9.75252
▁पड़ती	-9.75279
▁शीर्षक	-9.75388
▁सन्दर्भ	-9.75452
▁जमीन	-9.75685
▁लंबाई	-9.75808
▁आग	-9.7584
▁K	-9.75862
AM	-9.75883
▁व्यावसायिक	-9.75925
▁प्रश्न	-9.75932
▁श्रीलंका	-9.7601
▁गतिविधियों	-9.7604
▁बीमारी	-9.76058
▁तय	-9.76061
▁रोक	-9.76119
▁हाउस	-9.76244
▁माह	-9.7628
▁मसीह	-9.76293
▁व्यास	-9.76295
▁नारायण	-9.76318
▁अप	-9.76322
▁हेनरी	-9.76342
▁मिश्रण	-9.76365
▁गृह	-9.76392
▁नेहरू	-9.76468
▁प्रजातियों	-9.76476
▁पसंद	-9.76539
▁)	-9.76562
बे	-9.76807
▁अंततः	-9.76842
O	-9.76842
es	-9.76902
▁मानसिक	-9.76915
▁गु	-9.76941
▁गणित	-9.7701
▁दर्ज	-9.77021
▁आपको	-9.77059
▁ज़्यादा	-9.77081
दास	-9.77097
▁प्रसारण	-9.77105
▁प्रतीत	-9.77155
▁कैसे	-9.77166
▁आकर्षित	-9.77169
हर	-9.77174
▁प्राप्ति	-9.7723
ड़ा	-9.77353
▁वैश्विक	-9.77385
वाला	-9.77412
ेशन	-9.77512
वाली	-9.77587
▁बीज	-9.77602
▁चार्ल्स	-9.7767
▁अभाव	-9.77737
▁समर्पित	-9.77876
▁पहुंच	-9.77895
▁ग्रंथों	-9.78012
▁दूध	-9.78065
▁महाराज	-9.78081
▁नगला	-9.78151
▁सैनिकों	-9.78204
▁परम	-9.78236
▁मनाया	-9.78255
▁देकर	-9.78352
▁अस्पताल	-9.78405
▁W	-9.78418
▁*	-9.78458
▁यूनानी	-9.78458
▁भुगतान	-9.78467
एम	-9.78474
▁खाद्य	-9.786
▁--	-9.78615
▁परिभाषा	-9.78794
यां	-9.7885
▁डॉ	-9.78971
▁दिल	-9.79007
लैंड	-9.79008
▁साहित्यकार	-9.79019
▁तीनों	-9.79026
▁E	-9.79029
▁रोड	-9.79157
▁पड़	-9.79194
▁साबित	-9.79309
▁be	-9.79335
15	-9.79377
रु	-9.79402
▁पति	-9.79467
▁राजमार्ग	-9.79495
▁लिखित	-9.79498
▁ड	-9.79587
▁विज्ञापन	-9.79632
▁लकड़ी	-9.79664
▁ऊँचाई	-9.79886
th	-9.79897
▁दिसंबर	-9.80025
इन	-9.80064
▁भक्ति	-9.80068
▁चलने	-9.80279
▁विधायक	-9.803
ंक	-9.80324
▁यहीं	-9.80372
▁महत्त्वपूर्ण	-9.80393
्यु	-9.804
▁भेद	-9.80429
▁आंतरिक	-9.80487
20	-9.80517
▁छूटत	-9.8066
▁दु	-9.80703
▁60	-9.80793
▁ठोस	-9.8082
▁खेती	-9.80891
▁वै	-9.80974
▁परिवहन	-9.81024
▁बढ़ती	-9.81027
▁जाकर	-9.8116
▁वृक्ष	-9.81196
▁स्नातक	-9.81199
′′	-9.8123
▁जिनक	-9.81247
▁निकाले	-9.81279
▁भौगोलिक	-9.81353
▁तभी	-9.81398
▁वर्गीकरण	-9.81454
▁आकर	-9.81481
िम	-9.81549
r	-9.81559
करण	-9.81616
यें	-9.81685
▁अनिवार्य	-9.8171
▁अन्त	-9.81963
▁गुणवत्ता	-9.8199
▁गिर	-9.82037
▁साहित्यिक	-9.82042
▁T	-9.82097
▁छात्रों	-9.82149
▁इमारत	-9.82258
▁बनाते	-9.82319
▁इंडियन	-9.82357
▁स्पेन	-9.82358
▁नेशनल	-9.82371
▁चूंकि	-9.82407
▁नवंबर	-9.82409
यो	-9.8245
▁निगम	-9.82457
▁मानी	-9.82474
लर	-9.825
▁मै	-9.82514
वां	-9.82549
▁लो	-9.82703
▁मंत्रालय	-9.82791
▁0	-9.8284
▁गुणों	-9.82843
▁चयन	-9.82903
▁आस	-9.8292
▁लाया	-9.82927
▁विलियम	-9.82962
▁बिजली	-9.82962
▁पो	-9.82972
दे	-9.82975
▁वनस्पति	-9.83039
याँ	-9.8309
▁निवेश	-9.83092
▁रखना	-9.83132
▁रोम	-9.8319
▁करवाया	-9.83222
▁1970	-9.83251
▁R	-9.83267
▁1999	-9.83354
ड़ी	-9.83368
▁इतनी	-9.83389
▁मुगल	-9.83404
▁1947	-9.83438
▁धारण	-9.8345
▁बाबा	-9.83499
िय	-9.83524
k	-9.83528
▁200	-9.83575
▁अभिनेत्री	-9.8362
▁उपग्रह	-9.83643
re	-9.83697
▁औपचारिक	-9.83714
▁इटली	-9.8372
▁परिस्थितियों	-9.83721
▁सामान्यतः	-9.83741
▁सर्वेक्षण	-9.83764
▁चुने	-9.83825
स्त	-9.83889
▁तीसरी	-9.8391
▁अधिकतम	-9.83941
▁छत्तीसगढ़	-9.83958
▁चली	-9.83964
▁आरोप	-9.84067
▁अभ्यास	-9.84091
▁त्वचा	-9.84186
▁जानी	-9.84201
▁एल्बम	-9.84214
ान	-9.84254
▁ऋण	-9.84345
▁द्रव	-9.84434
ेट	-9.84445
▁सिख	-9.84482
▁80	-9.845
▁जोड़	-9.84573
कालीन	-9.84578
ष्ट	-9.84633
मु	-9.84649
▁1998	-9.84664
वान	-9.84668
▁ताल	-9.84739
▁करे	-9.84828
▁पेड़	-9.84904
▁1.	-9.8492
▁राजाओं	-9.84999
▁बिल	-9.85013
▁सिद्धांतों	-9.8504
▁तीर्थ	-9.85063
रस	-9.85066
▁अवधारणा	-9.85194
M	-9.8525
धीरे	-9.85347
▁N	-9.85492
ंत	-9.855
▁बाकी	-9.85535
▁विरोधी	-9.8556
▁गा	-9.85637
en	-9.8581
ची	-9.85825
▁काफ़ी	-9.85849
▁विद्वान	-9.85859
▁मंगल	-9.8596
▁खगोल	-9.85996
तः	-9.86018
▁फीट	-9.86054
टो	-9.86118
▁लाने	-9.86202
▁बनाता	-9.86311
▁निर्देशक	-9.86436
▁बदलाव	-9.86439
▁शिखर	-9.86477
पू	-9.86642
▁L	-9.86784
▁कलियुग	-9.86863
चा	-9.86866
▁विविधता	-9.86888
▁इंच	-9.87064
▁दान	-9.87113
▁आपूर्ति	-9.87153
▁G	-9.87184
▁खाने	-9.87254
▁पारित	-9.87312
▁सलाह	-9.87499
▁ऋषि	-9.87517
हि	-9.87547
▁भाषाएँ	-9.87675
▁प्रो	-9.87696
▁2.	-9.87762
▁पि	-9.87765
र्ड	-9.8778
▁प्रेस	-9.87791
र्क	-9.87836
▁निभाई	-9.87954
▁चलती	-9.87997
▁अल्मोड़ा	-9.88033
▁मुसलमानों	-9.88035
▁कदम	-9.88075
▁जीन	-9.881
▁बनाकर	-9.88136
▁काशी	-9.88138
युक्त	-9.88196
▁1960	-9.88235
▁होंगे	-9.88311
▁सैन	-9.88408
▁मुख	-9.88441
▁उपकरणों	-9.88452
▁सामान	-9.88523
▁बिक्री	-9.88526
▁अकबर	-9.8858
▁हद	-9.88619
▁विद्या	-9.88631
ही	-9.88637
▁प्रगति	-9.88642
शास्त्र	-9.88656
▁ग्रीन	-9.88682
मि	-9.88785
▁रोकने	-9.88799
▁हटा	-9.88824
▁मी	-9.89015
▁संदेश	-9.89038
▁यानि	-9.89054
▁गेम	-9.89302
▁1950	-9.89325
▁अध्याय	-9.89357
▁खर्च	-9.89392
▁लिंग	-9.8949
▁सफेद	-9.89579
▁ऊपरी	-9.89708
▁तृतीय	-9.89725
▁बेल	-9.89768
▁हस्ताक्षर	-9.89815
▁उत्पादों	-9.89854
ौ	-9.89865
▁दंड	-9.89876
हे	-9.89889
▁वितरण	-9.89895
▁लौट	-9.89986
▁इस्पात	-9.89995
▁पुष्टि	-9.90045
▁शर्मा	-9.90055
▁मोटर	-9.90099
ic	-9.90119
▁हाथों	-9.90138
▁हा	-9.90252
▁पद्म	-9.90305
▁वेद	-9.90338
▁बढ़ाने	-9.90438
छ	-9.90452
▁जाय	-9.90552
▁महात्मा	-9.90598
▁2017	-9.90599
l	-9.90795
दान	-9.90802
▁दैनिक	-9.90826
दो	-9.90831
▁पुरुषों	-9.90904
▁संबंधों	-9.90916
▁उच्चारण	-9.90919
▁जापानी	-9.90974
िनी	-9.90991
▁त्याग	-9.91004
ऊ	-9.9104
▁दार्शनिक	-9.91064
▁मिश्र	-9.91156
→	-9.91231
▁पदक	-9.91269
ल्	-9.91281
▁नयी	-9.91389
र्न	-9.91402
▁पृष्ठ	-9.91453
▁निर्वाचित	-9.91497
▁निवासी	-9.91513
▁35	-9.91524
▁बढ़ने	-9.91545
▁तथ्य	-9.91576
▁लेना	-9.91646
h	-9.91744
▁हुये	-9.91845
▁रिलीज़	-9.91947
▁for	-9.92118
▁यूनाइटेड	-9.92173
▁प्रतिनिधि	-9.92206
▁समानता	-9.92304
▁गलत	-9.9234
▁महसूस	-9.92342
▁V	-9.92357
▁आर्य	-9.9239
▁पट्टी	-9.92464
▁m	-9.92478
▁अक्षर	-9.92544
▁कार्यक्रमों	-9.92545
▁तीसरा	-9.92557
▁विकल्प	-9.92575
▁मथुरा	-9.92615
▁बीस	-9.92833
▁जयपुर	-9.92834
▁इंजीनियरिंग	-9.92931
▁बा	-9.92954
▁पाठ	-9.92955
▁व्यंजन	-9.93003
▁तारों	-9.93057
▁वैसे	-9.9314
▁शंकर	-9.93267
फ़र्ड	-9.9327
▁चंद्र	-9.93277
ख़	-9.93322
▁नुकसान	-9.93372
▁जैविक	-9.93591
ांग	-9.93612
▁फा	-9.93643
▁मारे	-9.93664
▁रु	-9.93701
▁अग्नि	-9.93708
▁विलय	-9.93806
▁आत्म	-9.93844
▁तारे	-9.93878
ाना	-9.93992
▁नो	-9.94011
▁रखे	-9.94048
▁पठार	-9.94055
▁गाने	-9.94066
▁उच्चतम	-9.94139
▁लगते	-9.94147
▁लगती	-9.94244
▁बेटे	-9.94341
▁पहाड़	-9.94364
▁सुझाव	-9.94417
मर	-9.94495
▁तनाव	-9.94531
▁संस्थापक	-9.94685
्ड	-9.9472
डि	-9.9475
▁असम	-9.94839
▁बह	-9.94901
▁गौतम	-9.94939
▁बचपन	-9.94942
ेस	-9.94944
ल्स	-9.94967
्ज़	-9.95087
▁जाये	-9.95114
▁अवशेष	-9.95147
▁चाहता	-9.95286
▁हूँ	-9.95367
▁निरंतर	-9.95369
▁कन्नौज	-9.95391
▁पहुंचा	-9.95412
▁सारी	-9.95419
▁हमले	-9.95428
▁मुख्यमंत्री	-9.95474
▁बढ़ावा	-9.95491
▁संस्कार	-9.95499
▁समाधान	-9.95676
▁खेला	-9.95713
▁लिखने	-9.95791
▁अर्थशास्त्र	-9.95889
us	-9.95895
मय	-9.96129
▁आजकल	-9.96139
▁शासकों	-9.96226
पिता	-9.9625
▁मिश्रित	-9.96261
▁हि	-9.96269
ेर	-9.9628
▁स्मारक	-9.96341
▁व्यक्तित्व	-9.96371
▁प्रयत्न	-9.96377
▁अलीगढ़	-9.96435
बद्ध	-9.96458
▁फ़	-9.96495
▁देवताओं	-9.96498
क़	-9.9652
▁जूलियन	-9.9654
▁वर्ल्ड	-9.96609
▁यंत्र	-9.96665
ेड	-9.96673
ंच	-9.96684
था	-9.96705
▁बहन	-9.96741
▁खा	-9.96748
▁टाइम्स	-9.96774
▁वाहन	-9.9688
क्षेत्र	-9.97007
▁आकर्षण	-9.9707
पे	-9.97101
▁खाड़ी	-9.97173
▁विकिरण	-9.97279
▁ऊँचा	-9.97283
▁पौधे	-9.97352
▁पं	-9.97366
▁त्रि	-9.97474
▁प्रेरणा	-9.97498
▁पुस्तकों	-9.97523
▁प्रबंध	-9.97573
ौर	-9.97648
ोन	-9.9768
▁डर	-9.97709
टे	-9.97737
▁प्राणी	-9.97756
▁मिशन	-9.97801
▁किरदार	-9.97816
▁अशोक	-9.97886
▁कक्षा	-9.97947
▁करेंगे	-9.98001
▁प्रधानमन्त्री	-9.98032
▁निकाला	-9.98042
▁बदले	-9.98049
▁बेह	-9.98058
▁आहार	-9.98084
▁रॉक	-9.98245
▁बु	-9.98296
▁कल्याण	-9.98346
q	-9.98358
▁फुटबॉल	-9.98358
खा	-9.9839
▁डाल	-9.98481
▁निर्धारण	-9.98491
तो	-9.98493
▁समीप	-9.98647
▁इसलिये	-9.98684
▁गोरखपुर	-9.98798
▁महाराजा	-9.98836
निक	-9.9895
▁गईं	-9.98979
▁संहिता	-9.99067
ar	-9.99103
▁विक्रमी	-9.99141
▁बालक	-9.9929
शी	-9.99306
▁काले	-9.99339
▁हाइड्रोजन	-9.99344
▁रुचि	-9.99351
भूत	-9.99356
▁हरियाणा	-9.9939
{	-9.99403
▁सुन्दर	-9.99561
▁कराने	-9.9957
▁समझने	-9.99602
▁जोड़ा	-9.99604
▁कानूनी	-9.99648
▁कि॰मी॰	-9.99671
▁फ़िल्मों	-9.99707
▁कै	-9.9971
▁फ़रवरी	-9.99781
▁प्रतिमा	-9.9991
▁मंदिरों	-9.99929
▁जॉर्ज	-9.99948
▁सका	-9.99958
▁वैज्ञानिकों	-9.99985
▁अधिकारों	-10.0002
▁ऋतु	-10.0005
▁अनुकूल	-10.0006
▁रोगों	-10.001
▁दर्जा	-10.0017
▁दर्द	-10.0026
▁संज्ञा	-10.0027
▁सुख	-10.0034
T	-10.0034
▁निकाल	-10.0039
▁प्रसारित	-10.0042
▁जंगल	-10.0044
रण	-10.0047
कर्ता	-10.005
▁टूर्नामेंट	-10.0056
▁एक्सप्रेस	-10.0056
▁संगठनों	-10.0059
▁अन्तर्राष्ट्रीय	-10.0061
▁होटल	-10.0065
▁नैनीताल	-10.0067
लू	-10.0069
▁कम्पनी	-10.0071
▁तरल	-10.0079
्या	-10.0079
▁स्टार	-10.0085
▁मुझे	-10.0088
▁किंगडम	-10.0089
▁ति	-10.009
▁आश्रम	-10.009
निया	-10.0097
▁चाहिये	-10.01
▁दीवार	-10.0104
▁बचा	-10.0111
▁चाहे	-10.0111
पास	-10.0118
लेण्डर	-10.0123
▁खराब	-10.0127
▁रचनाओं	-10.0127
▁बर्फ	-10.0129
▁प्लेट	-10.013
▁कार्ड	-10.0131
▁85.144	-10.0145
▁25.611	-10.0145
▁बारह	-10.0146
▁प्रथा	-10.016
▁उड़ान	-10.0164
▁पक्षी	-10.0166
▁संबद्ध	-10.0168
▁अव	-10.017
▁उदय	-10.017
▁रूपों	-10.0173
वाल	-10.0182
▁मैरी	-10.0185
फा	-10.0189
▁तिब्बत	-10.0192
▁इसको	-10.0193
▁केंद्रित	-10.0194
▁स्त्री	-10.0194
▁कर्मचारियों	-10.0201
▁मल	-10.0204
▁फैल	-10.0209
ाव	-10.0223
▁जगत	-10.0224
▁ओलंपिक	-10.0224
▁आकाश	-10.0235
▁वेल्स	-10.024
▁पशुओं	-10.0252
G	-10.0264
▁सकें	-10.0268
▁किला	-10.0278
ुआ	-10.0279
▁पंजाबी	-10.0279
ro	-10.028
▁सुपर	-10.0282
▁पीढ़ी	-10.0282
पि	-10.0288
▁मशीन	-10.0289
an	-10.0293
▁पंच	-10.0295
▁सजा	-10.0296
▁कठोर	-10.0303
▁रास्ते	-10.0303
▁मैचों	-10.0311
पत्र	-10.0321
▁अमर	-10.0324
H	-10.0326
▁1991	-10.0326
▁जोर	-10.0341
▁निर्देशन	-10.0342
▁नवीन	-10.0344
कृत	-10.0345
ri	-10.0347
▁बंगाली	-10.0349
▁यान	-10.0358
▁घाट	-10.036
▁टेलीविजन	-10.036
▁निधन	-10.0361
▁पौड़ी	-10.0372
le	-10.0374
▁बनाना	-10.0376
▁व्यापारिक	-10.0378
▁बाज़ार	-10.0382
▁यात्री	-10.0397
▁कड़ी	-10.0398
घ	-10.0403
▁हॉल	-10.0408
st	-10.0411
▁पंचाग	-10.0417
▁न्यूयॉर्क	-10.0418
▁द्रव्यमान	-10.0418
त्र	-10.0426
▁शेयर	-10.0426
▁प्रार्थना	-10.0441
तु	-10.0442
▁महाद्वीप	-10.0447
▁लेखकों	-10.0473
▁गूगल	-10.0476
▁स्थलों	-10.0483
▁शीघ्र	-10.0488
▁श्रेय	-10.0489
▁कारक	-10.0492
▁हाई	-10.0508
ज़ा	-10.0509
ch	-10.051
▁स्कॉटलैंड	-10.0511
शील	-10.0512
▁मेरे	-10.0522
▁लेती	-10.0522
▁तु	-10.0524
▁हिस्सों	-10.0534
▁अर्जुन	-10.0534
▁इलाज	-10.0535
▁देखी	-10.0536
▁शेर	-10.0545
▁अनुरूप	-10.0547
दि	-10.0554
▁एशियाई	-10.0566
▁प्रोटीन	-10.0577
▁as	-10.0577
▁मंच	-10.0577
▁जानवरों	-10.0591
▁तथापि	-10.0608
ीकृत	-10.0623
▁घनत्व	-10.0629
▁3.	-10.063
▁नेताओं	-10.0636
x	-10.0643
हीन	-10.0645
्ट	-10.0645
चे	-10.0646
▁न्यूटन	-10.0655
▁दौरे	-10.0655
▁पौराणिक	-10.0656
▁सदन	-10.0661
▁हजारों	-10.0667
▁यातायात	-10.0675
ॅ	-10.0679
लिंग	-10.0681
▁संयोजन	-10.0687
▁78.06	-10.0698
▁बैठक	-10.07
▁वजन	-10.0705
▁27.89	-10.0722
▁तुरंत	-10.0722
▁कल	-10.0723
ूर	-10.0726
▁संस्थाओं	-10.0729
on	-10.0731
▁बस्ती	-10.0735
▁न्यायाधीश	-10.0736
▁ईस्ट	-10.0744
▁जल्द	-10.0744
▁अवश्य	-10.0746
▁मुसलमान	-10.0747
▁तारा	-10.075
▁कैथोलिक	-10.0752
▁उत्कृष्ट	-10.0765
▁लंबा	-10.0768
▁कब्जा	-10.0773
▁दोष	-10.0779
▁संकट	-10.0779
सो	-10.0784
▁श्वेत	-10.0786
▁आविष्कार	-10.0797
▁मुक्ति	-10.0801
▁1996	-10.0818
▁70	-10.0822
▁वित्त	-10.0822
▁पंडित	-10.0824
ेश	-10.083
▁आशा	-10.0831
▁तिथि	-10.0833
लोक	-10.0834
▁चुनावों	-10.0836
▁समीक्षा	-10.0837
▁जातक	-10.0837
▁लिमिटेड	-10.0842
अर	-10.0844
▁यु	-10.0848
मल	-10.0849
मेन	-10.0852
▁चन्द्र	-10.0861
स्थ	-10.0862
▁शक्तियों	-10.0862
▁आयरलैंड	-10.0866
▁1997	-10.0867
▁प्रभावशाली	-10.0867
▁डेटा	-10.0881
▁प्राणियों	-10.0883
▁उत्तराधिकारी	-10.0883
▁झ	-10.0885
▁प्रजनन	-10.089
श्	-10.0897
है	-10.0904
-2	-10.0905
▁जि	-10.0907
▁देखकर	-10.091
▁दोनो	-10.0911
▁बुद्धि	-10.0911
▁दशा	-10.0914
▁मांस	-10.092
▁कोर्ट	-10.0923
▁फ्रांसीसी	-10.0926
▁विद्यमान	-10.0926
ाय	-10.0934
▁लक्षणों	-10.0938
▁पाकिस्तानी	-10.0946
जल	-10.0949
वल	-10.0951
▁ऑक्सीजन	-10.0951
▁हानि	-10.0951
▁वर	-10.0952
▁राव	-10.0954
▁समझौते	-10.0963
ास	-10.0965
बर्ग	-10.0967
▁स्वामित्व	-10.0971
▁पतन	-10.0976
▁मगध	-10.0984
▁सुनिश्चित	-10.0987
▁क्यों	-10.0988
▁असफल	-10.0988
▁आध्यात्मिक	-10.0995
▁अवतार	-10.1
▁गवर्नर	-10.1003
▁b	-10.1009
▁गायक	-10.1015
भाव	-10.1043
▁एयर	-10.1048
17	-10.105
▁निर्देशित	-10.1055
▁इस्लामी	-10.1063
ल्ड	-10.1063
▁औ	-10.1063
▁कण	-10.1073
▁दौरा	-10.108
▁व्याकरण	-10.1081
स्प	-10.109
▁परम्परा	-10.1094
▁कृत्रिम	-10.1094
▁निर्यात	-10.1095
िश	-10.1097
▁गहरा	-10.1106
▁गण	-10.1107
▁दें	-10.1113
25	-10.1117
▁निर्देश	-10.1121
▁मैक	-10.1125
भर	-10.1131
▁इलाकों	-10.1135
▁संग्राम	-10.1148
▁लोगो	-10.1149
यन	-10.1159
मेंट	-10.1163
▁90	-10.1167
पश्चिम	-10.1172
▁मनुष्यों	-10.1172
▁1992	-10.1172
हार	-10.1176
▁तंत्रिका	-10.1178
▁आगमन	-10.1178
▁जंगली	-10.1184
▁स्थानांतरित	-10.1184
▁देखे	-10.1188
▁डिजिटल	-10.1191
L	-10.1192
▁फैसला	-10.1197
▁सकारात्मक	-10.1197
र्ट	-10.1205
पति	-10.1206
12	-10.1207
ेज	-10.1208
▁खनिज	-10.1211
11	-10.1211
▁मास	-10.1213
▁अपनाया	-10.122
▁चावल	-10.1221
▁बहुमत	-10.1222
▁बाह्य	-10.1222
▁तार	-10.123
▁काली	-10.1234
▁पैर	-10.1236
▁सदा	-10.1236
▁कम्प्यूटर	-10.1241
शक्ति	-10.1241
▁दवा	-10.1248
ाँ	-10.1252
्यू	-10.1253
▁जरूर	-10.1259
▁काउंटी	-10.1265
▁मछली	-10.1266
▁प्रतिष्ठित	-10.1267
▁पाये	-10.1269
▁शि	-10.1271
▁रुपये	-10.1272
▁प्रक्रियाओं	-10.1277
▁जितन	-10.1278
▁मशहूर	-10.1284
▁1930	-10.1286
▁नैतिक	-10.1287
▁पै	-10.1287
ra	-10.1288
30	-10.1289
▁चित्रण	-10.1293
▁जल्दी	-10.1294
▁भूषण	-10.1305
▁by	-10.1309
▁नज़र	-10.131
▁अदालत	-10.1311
▁नील	-10.1311
▁संभवतः	-10.1312
▁पू	-10.1315
▁थोड़ा	-10.1322
ार्थ	-10.1326
▁क्षति	-10.1326
दु	-10.1343
▁प्रणालियों	-10.1345
▁कुरान	-10.1352
▁मुश्किल	-10.1354
▁बसा	-10.1359
18	-10.1364
▁धारणा	-10.1365
▁राज्यपाल	-10.1367
▁1962	-10.1373
▁मह	-10.1376
▁लाहौर	-10.1385
it	-10.1393
▁;	-10.1398
▁श्रम	-10.1403
▁जिलों	-10.1412
▁विजेता	-10.1414
सार	-10.1416
▁समृद्ध	-10.1418
यु	-10.1419
जर	-10.1423
▁रोगियों	-10.1426
▁an	-10.1427
▁गुना	-10.1428
▁देखें	-10.1428
▁निदेशक	-10.1439
राव	-10.1444
रिस	-10.1445
▁यानी	-10.1445
▁विशेषकर	-10.1452
देश	-10.1456
▁विचारधारा	-10.146
वाँ	-10.1461
▁परस्पर	-10.1462
▁स्टूडियो	-10.1462
▁इन्	-10.1463
▁इन्हीं	-10.1464
▁संगम	-10.1466
▁यज्ञ	-10.1474
▁was	-10.1475
▁लम्बी	-10.1475
▁चलकर	-10.1488
▁कक्ष	-10.1495
▁1000	-10.1501
▁हरा	-10.1513
रों	-10.1514
▁क्रमशः	-10.1514
▁गरम	-10.1522
▁सुबह	-10.1522
▁हिन्द	-10.1526
▁कर्मचारी	-10.1526
▁बोलने	-10.1527
ोस	-10.1528
▁नंबर	-10.1529
▁जु	-10.153
▁25.15	-10.1539
▁प्रदेशों	-10.154
▁शुक्ल	-10.1541
▁होल	-10.1543
▁मद्रास	-10.1544
▁वाणिज्यिक	-10.1544
▁500	-10.1549
▁आवाज	-10.1551
▁खूबसूरत	-10.1552
▁अग्रणी	-10.1555
भाग	-10.1555
▁दि	-10.1556
ज़ी	-10.1559
▁द्वि	-10.1563
▁धरती	-10.1566
▁साक्षरता	-10.1566
▁बाग	-10.1576
▁परिचय	-10.1578
▁पु	-10.1578
▁वर्गों	-10.1578
▁पर्यटक	-10.1581
▁सोच	-10.1582
लिन	-10.1585
▁उत्	-10.1585
▁पुर	-10.1587
▁सोने	-10.1591
W	-10.1592
▁बनते	-10.1598
िस्ट	-10.1604
▁अर्ध	-10.1605
▁री	-10.1607
▁मना	-10.161
▁आदमी	-10.1611
▁भा	-10.1612
▁माप	-10.1615
▁रामायण	-10.1622
कला	-10.1624
स्य	-10.1631
▁कलकत्ता	-10.1632
▁जवाब	-10.1637
▁32	-10.1653
▁45	-10.1653
कुल	-10.1661
▁संभावित	-10.1669
ेल	-10.1677
▁प्रतिभा	-10.168
मत	-10.1682
▁रहना	-10.1682
▁प्रवृत्ति	-10.1683
▁स्टेट	-10.1683
▁किताब	-10.1685
▁सद	-10.1687
▁दर्शकों	-10.1689
▁चिह्न	-10.1695
▁25.45	-10.1695
▁शहरी	-10.1696
▁मादा	-10.1697
▁टाउन	-10.1697
▁बांध	-10.1706
▁that	-10.1708
▁छः	-10.171
▁टन	-10.1717
▁कपूर	-10.1724
▁मौलिक	-10.1738
▁संघीय	-10.1739
▁आवृत्ति	-10.1741
▁परंपरागत	-10.1744
▁गीता	-10.175
डन	-10.175
▁संशोधन	-10.1751
▁आंध्र	-10.1753
▁दरबार	-10.1758
्री	-10.1762
▁समकालीन	-10.1762
▁वस्त्र	-10.1771
▁मुताबिक	-10.1772
▁संपन्न	-10.1774
डर	-10.1778
▁पड़ी	-10.1778
िड	-10.178
▁सालों	-10.1781
▁डेविड	-10.1787
यी	-10.1796
पुरा	-10.1798
▁प्राण	-10.1806
▁शुरूआत	-10.1808
▁O	-10.1808
▁नियुक्ति	-10.1813
▁re	-10.1815
▁कार्यकाल	-10.1817
▁सेवन	-10.1818
▁with	-10.1819
▁कार्बनिक	-10.1819
▁जोकि	-10.1822
▁ज्योति	-10.1823
▁बेटी	-10.1825
▁कबीर	-10.1827
28	-10.1828
▁निदान	-10.1828
▁खरीद	-10.1832
▁आपने	-10.1833
ंद	-10.1836
पूर्वक	-10.1836
16	-10.1837
▁प्रोग्राम	-10.184
▁अभिव्यक्ति	-10.1844
▁c	-10.1845
ोर	-10.1846
▁ज्योतिष	-10.1851
▁81.85	-10.1853
▁व्यावहारिक	-10.186
▁जिम्मेदार	-10.187
▁बुनियादी	-10.187
▁चौ	-10.1875
▁टू	-10.1876
धर	-10.1876
्म	-10.1877
▁साक्षात्कार	-10.1885
▁फ्रेंच	-10.1893
▁जुड़ी	-10.1895
▁अंतर्	-10.1904
भिन्न	-10.1921
भूमि	-10.1921
▁सहारा	-10.1924
▁मनोविज्ञान	-10.193
▁सरस्वती	-10.1933
▁तरीकों	-10.1933
▁1995	-10.1934
धा	-10.1945
▁गेंद	-10.1946
▁संस्थानों	-10.1946
▁उद्योगों	-10.1947
▁डा	-10.1955
▁कृष्णा	-10.1955
▁सार	-10.1957
▁प्रावधान	-10.1974
▁de	-10.1975
am	-10.1976
▁ग्रेट	-10.1977
▁यथा	-10.1984
▁दाब	-10.1985
गन	-10.1988
▁करनी	-10.1989
▁रॉयल	-10.1993
▁उठा	-10.1995
्व	-10.201
न्न	-10.201
▁अफ़्रीका	-10.2015
▁आंशिक	-10.2028
▁स्टेडियम	-10.2028
बि	-10.203
▁कवियों	-10.2033
▁पुनर्	-10.2034
ियम	-10.2036
▁अल्प	-10.2038
ग़	-10.2046
▁आपस	-10.2049
▁p	-10.2051
▁सचिव	-10.2052
▁मनोरंजन	-10.2055
▁पड़े	-10.2063
▁पर्व	-10.2064
▁उपाय	-10.2078
▁पुणे	-10.2083
▁ज़िला	-10.2089
▁कौन	-10.2092
▁विरासत	-10.2096
मेल	-10.21
▁बम	-10.2102
▁कॉ	-10.2107
गे	-10.2108
▁n	-10.2109
▁प्रोत्साहित	-10.2109
▁मध्यम	-10.211
▁ग्रीक	-10.2112
▁प्रतिरोध	-10.212
▁उम्मीद	-10.2134
▁संक्षिप्त	-10.2137
श्री	-10.2142
▁इसीलिए	-10.215
▁प्रशंसा	-10.215
▁बसे	-10.2158
▁घिरा	-10.2158
▁सम्बन्धित	-10.2166
▁परत	-10.2166
वास	-10.2169
▁व्	-10.2174
▁आपके	-10.2178
▁निहित	-10.2179
ग्	-10.2182
बो	-10.2183
▁बोस	-10.2187
▁भेज	-10.2189
▁शून्य	-10.22
रत	-10.22
R	-10.2211
▁बै	-10.2214
▁क्रमश	-10.2218
▁कमजोर	-10.223
ation	-10.223
ाइल	-10.2235
▁मानवीय	-10.2236
ur	-10.2237
▁जिनसे	-10.2244
▁पर्यटकों	-10.2258
▁छत	-10.2261
▁प्रोफेसर	-10.2265
▁सुभाष	-10.2265
▁इन्द्र	-10.2272
▁खाना	-10.2277
जि	-10.2286
▁टर्मिनल	-10.2288
▁वेस्ट	-10.2288
▁पक्षियों	-10.2292
el	-10.2303
▁स्तंभ	-10.2303
▁प्रयासों	-10.2305
▁मोहम्मद	-10.2306
▁निर्देशांक	-10.2306
▁स्वर्ग	-10.2306
ad	-10.2311
▁बीमा	-10.2312
समय	-10.2313
▁चिकित्सक	-10.2313
▁1989	-10.2317
▁जितना	-10.2327
▁संपादक	-10.2332
▁निकलने	-10.2342
▁बोल	-10.2344
▁जाँच	-10.2348
▁पेट	-10.2349
▁शुष्क	-10.235
▁मैन	-10.2353
▁रीति	-10.2354
▁वर्मा	-10.2357
वेल	-10.2365
▁लॉ	-10.237
ंज	-10.2373
▁घरों	-10.2376
▁गहराई	-10.2378
▁ज़	-10.2381
▁उन्नत	-10.2384
▁संप्रदाय	-10.2385
▁वास्तुकला	-10.2387
▁बहती	-10.239
▁एफ	-10.2391
टिक	-10.2398
▁नौसेना	-10.24
▁1948	-10.2401
▁शास्त्रीय	-10.2416
▁$	-10.2417
▁1956	-10.2429
▁सृष्टि	-10.243
▁ग्राहक	-10.2435
▁यहूदी	-10.244
▁1971	-10.2443
▁अणु	-10.2446
भारतीय	-10.2447
क्ष	-10.2462
▁छोर	-10.2463
▁रहस्य	-10.2467
▁हरे	-10.2469
▁रो	-10.247
ोप	-10.2472
...	-10.2473
▁संसाधन	-10.2474
▁हिंसा	-10.2483
▁यमुना	-10.2483
▁शिक्षण	-10.2496
▁पुस्तकें	-10.2496
▁बच	-10.2496
▁कहानियों	-10.2499
▁सेंटर	-10.2508
▁पकड़	-10.2513
पु	-10.252
▁सहज	-10.2521
▁बाघ	-10.2522
▁घ	-10.2526
▁पुत्री	-10.2532
म्प	-10.2537
▁प्रस्तावित	-10.2544
▁तुम	-10.2546
▁नमक	-10.255
▁महीनों	-10.2553
▁सू	-10.2553
सम	-10.2554
▁1994	-10.2557
▁कही	-10.2558
▁आयुर्वेद	-10.2559
▁रेड	-10.2564
▁संतान	-10.2568
ृ	-10.2569
▁4.	-10.257
▁भक्त	-10.2572
com	-10.2573
z	-10.2576
▁एकीकृत	-10.2577
▁गद्य	-10.2588
▁अहमद	-10.2588
▁फाइनल	-10.2589
▁85	-10.259
▁जवाहर	-10.2593
न्द	-10.2595
बाई	-10.2597
▁पहुँचा	-10.2598
▁चलाने	-10.2598
▁खत्म	-10.2599
▁कपड़े	-10.26
▁इतिहासकार	-10.2601
▁वर्गीकृत	-10.2602
▁राष्ट्रों	-10.2609
▁बचाने	-10.2613
▁विकिपीडिया	-10.2613
▁दूसरों	-10.2614
▁आईसीसी	-10.2615
न्त	-10.2615
▁सुल्तानपुर	-10.2625
▁पड़ने	-10.2627
40	-10.2631
▁नाग	-10.2638
▁जीवाणु	-10.2639
▁अंचल	-10.2642
▁बदला	-10.2645
▁बहादुर	-10.2654
▁बॉन्ड	-10.2657
▁लैटिन	-10.2657
50	-10.2657
▁ब्रह्मा	-10.2658
▁राजकुमार	-10.2662
कोट	-10.2667
▁मेरी	-10.2669
▁उत्सव	-10.2669
▁जायेगा	-10.2673
▁विभक्त	-10.2673
▁नायक	-10.2679
▁चाल	-10.2684
▁कहता	-10.2688
▁पाप	-10.269
ॉन	-10.269
▁कलाकारों	-10.269
▁रहीं	-10.2691
▁यांत्रिक	-10.2695
▁पाते	-10.2699
▁मठ	-10.2701
▁उपयोगकर्ता	-10.2704
▁दुर्लभ	-10.2705
धर्म	-10.271
▁दा	-10.2714
▁संसदीय	-10.2715
सू	-10.2715
▁कार्यरत	-10.2721
िए	-10.2722
▁कोश	-10.2722
▁बंदरगाह	-10.2722
▁पाल	-10.2723
▁शा	-10.2727
▁तमिलनाडु	-10.2729
▁किसान	-10.2732
▁अधि	-10.274
▁कीमत	-10.2745
▁पाठ्यक्रम	-10.2751
▁टूट	-10.2754
▁2018	-10.276
▁कोण	-10.2762
▁शिल्प	-10.2768
▁असर	-10.277
ग्राम	-10.2771
▁योग्यता	-10.2773
▁चलाया	-10.2783
▁अंगों	-10.2787
▁मापन	-10.2788
▁are	-10.2789
▁d	-10.2802
▁निष्कर्ष	-10.2803
▁कृत	-10.2803
▁भोज	-10.2804
णा	-10.2804
▁रत्न	-10.2804
हो	-10.2805
▁अंग्रेज	-10.2814
▁भरा	-10.2815
▁रास्ता	-10.2817
▁हमारी	-10.2817
▁पृथक	-10.2819
▁हनुमान	-10.282
▁नागरिकों	-10.2822
▁वसा	-10.2822
▁पीड़ित	-10.2827
▁हित	-10.2831
▁150	-10.2836
▁शासनकाल	-10.2838
ड़े	-10.2845
▁वरिष्ठ	-10.2861
▁x	-10.2864
▁तर	-10.2867
▁हिल	-10.2875
▁समाप्ति	-10.2876
▁बढ़ता	-10.2883
▁फारसी	-10.2885
▁प्रा	-10.2887
▁खुले	-10.2891
as	-10.2895
ट्ट	-10.2901
▁मालिक	-10.2903
▁बनती	-10.2908
▁गर्मी	-10.2915
▁साफ	-10.2923
14	-10.2924
लु	-10.2924
पद	-10.2929
▁कार्यकारी	-10.2931
V	-10.2934
▁घायल	-10.2934
te	-10.2939
▁गुजराती	-10.2939
22	-10.2941
▁प्रताप	-10.2948
▁मूल्यांकन	-10.2949
▁उष्णकटिबंधीय	-10.295
▁छवि	-10.2953
टिंग	-10.2954
▁कमल	-10.2955
▁हरि	-10.2962
▁नींव	-10.2964
▁मोहन	-10.2964
▁संरक्षित	-10.2965
▁मोदी	-10.2965
▁बनवाया	-10.2966
▁धारावाहिक	-10.2972
▁मौजूदा	-10.2974
▁शाम	-10.2982
बु	-10.2984
लै	-10.2987
▁बदलने	-10.2989
▁परिषद्	-10.2992
▁ख़ान	-10.2993
▁स्वभाव	-10.2994
सेन	-10.2996
घर	-10.2999
▁आवास	-10.2999
▁नामों	-10.3003
▁लम्बे	-10.3009
▁1993	-10.3009
▁खड़ा	-10.301
झ	-10.3014
▁शिशु	-10.3022
▁इलाके	-10.3024
▁तोड़	-10.3024
is	-10.3036
▁वायरस	-10.3036
▁हमीरपुर	-10.3039
▁पथ	-10.3039
▁उद्घाटन	-10.304
▁बताते	-10.3055
ha	-10.3057
▁उत्तम	-10.3061
▁स्थितियों	-10.3065
▁हथियार	-10.3067
▁मलयालम	-10.3071
▁चेतना	-10.3075
▁पुस्तकालय	-10.3076
ादि	-10.3078
▁सेवाएं	-10.3079
▁भाँति	-10.3102
ia	-10.3103
▁शीत	-10.3108
▁व्रत	-10.3109
▁देर	-10.3112
▁फॉर	-10.3117
▁चंडीगढ़	-10.3119
ऐ	-10.312
▁पीठ	-10.3121
▁नजर	-10.3121
▁मुख्यत	-10.3129
